module.exports = {
  message: {
    home: '主页',
    House: '住宅',
    Homestay: '民宿',
    WorkSpace: '办公',
    BridalShop: '婚纱店',
    Hotel: '酒店',
    Business: '商业',
    Brand: '品牌',
    ContactUs: '联系我们',
    BrandConcept: '品牌理念',
    BrandDesignSimple: '设计让生活更简单',
    BrandOneP: '社会在人类追求与科技的作用下加速前进，因为看到很多所以追寻很多，我们无时无刻不在处理自身与他人与环境的关系，有时候让我们倍感焦虑。我们无法改变时代前进的车轮，但我们能改变自身与我们所处的空间。',
    BrandTwoP: '我们崇尚历史与自然，并试图将它体现在我们的设计中；',
    BrandThreeP: '我们希望从历史中找到一份沉静，在设计与自然中寻得一份和谐；',
    BrandFourP: '我们希望更多的人关注自己居住和工作的环境。',
    BrandFiveP: '因为设计，会让复杂的生活变简单。',
    contactus: '联系我们',
    contactPhone: '电话',
    contactMobile: '座机',
    contactEmail: '邮箱',
    contactAddres: '地址',
    contactAddresDetail: '北京市朝阳区东直门外大街天恒大厦',
    ZH: '中文',
    EN: '英文',
    // 住宅
    houseTit: '住宅设计',
    houseOne: '住宅空间的设计第一步是空间规划，依据居者的人口结构、起居习惯、活动则等个性化特质，从房间用处的分配，到功用区的区分；从动、静区域的走线定位到视野搅扰的防止等细节处理。别墅、宅邸的设计又综合考量了空间的实用性、艺术性与自然的平衡，装饰个性应该是规划者与居者的充沛交流完美结合的产品，切忌过度装饰。',
    //婚纱店
    bridalShopTit: '婚纱店设计',
    bridalShopOne: '婚纱店的设计除了要保证空间布局的有效性，保证整个空间在⾊彩、软装搭配上的舒适和美感，更重要的是在⽤户从进店、选婚纱、试婚纱、到最终决策甚⾄传播的整个过程都拥有舒适自然的体验，想要让进店者达到最佳状态，店⾯空间设计会起到非常关键的作用。',
    bridalShopTwo: '穿上婚纱，对店来说是销售过程中⾮常关键的环节，对试⾐者⽽⾔，神秘⼜神圣。别出⼼裁的设计，总是能让客户在选婚纱、看到婚纱、穿上婚纱、拉开帘、⾯对镜子的时候，瞬间感动的流出幸福的泪水。⽽这背后其实藏着设计师对这个空间⾮常深厚的设计功底。' , 
    //民宿
    homestayTit: '民宿设计',
    homestayOne: '民宿设计不仅仅是简单的设计一幢房子，设计的更是一种有态度的生活方式。民宿设计包含几大标签，如个性精致、环保自然、因地制宜、慢生活等，当然，知道空间为谁而设计也是整个民宿设计的核心。',
    homestayTwo: '以简约、自然、古朴的设计手法构筑空间，同时，作为一种商业态，想要长远发展也必须与时俱进，虽然⺠宿追求的是一种返璞归真、自然而然的发展理念，但是在发展中也要结合产业新理念新动向不断升级和提升。' , 
    //酒店
    hotelTit: '酒店设计',
    hotelOne: '设计承担了酒店品牌的一大部分，这跟酒店的品牌定位和品牌策略息相关。酒店设计一般以酒店主题为出发点。主题决定了面向的人群、决定了酒店的文化特色，想要为客户打造什什么样的住宿体验，需要通过酒店空间和软装搭配来实现。',
    hotelTwo: '一个成功的主题酒店不仅仅是创造出一个概念那么简单，要使主题名副其实，乃至让主题串联一个产业，形成超附加值，则要深入研究酒店的区位及其文化底蕴、市场需求、酒店投资、企业文化等等因素，使酒店的主题融入到区域文化环境之中、融入酒店投资企业文化之中和旅馆的心境及感官体验之中。' , 
    //办公室
    officeTit: '办公空间设计',
    officeOne: '办公空间以“整体规划”为出发点，充分考虑人体工学、使用效率、网路路、照明、噪⾳音等细节进行系统性设计。办公空间区别于居住空间，随着人员的流动做相应调整的需求会比较高，那空间划分的弹性应当充分考量，特别是办公家具的可重复使用价值也应当考量',
    // 商业
    businessTit: '商业设计',
    businessOne: ''
  }
}